tap "civo/tools"
tap "homebrew/bundle"
tap "infisical/get-cli"
brew "awscli"
brew "bat"
brew "cbonsai"
brew "cilium-cli"
brew "cloud-nuke"
brew "eksctl"
brew "fzf"
brew "gh"
brew "glow"
brew "go"
brew "gobuster"
brew "gotop"
brew "htop"
brew "jq"
brew "k9s"
brew "kubebuilder"
brew "kubernetes-cli"
brew "libpq", link: true
brew "minikube"
brew "neovim"
brew "netcat"
brew "nmap"
brew "nvm"
brew "openvpn"
brew "pandoc"
brew "ripgrep"
brew "subfinder"
brew "terraform"
brew "tree"
brew "wget"
brew "zellij"
brew "civo/tools/civo"
brew "infisical/get-cli/infisical"
cask "font-iosevka"
cask "monitorcontrol"
cask "utm"
cask "wezterm"
